[
  "text-extractor",
  "image-ocr",
  "image-ocr-shortcut",
  "image-context-menu",
  "obsidian-image-ocr",
  "obsidian-pangu",
  "obsidian-image-auto-upload-plugin",
  "obsidian-regex-replace",
  "insta-toc",
  "obsidian-better-toc",
  "lovpen",
  "templater-obsidian",
  "obsidian-underline",
  "terminal"
]
